/* Localized versions of Info.plist keys */
CFBundleName = "Wired Client";
CFBundleShortVersionString = "1.3.2";
CFBundleGetInfoString = "Wired Client 1.3.2, Copyright 2003-2007 Zanka Software.";
NSHumanReadableCopyright = "Copyright 2003-2007 Zanka Software.";

/* File types */
"Wired Icon Pack" = "Wired Icon Pack";
"Wired Transfer" = "Wired Transfer";

/* URL types */
"Wired URL" = "Wired URL";
